/*♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡
Dasom Player
Copyright (c)2001~2002 by dasomlove.net all right reserved
HomePages : http://www.dasomlove.net/
이 스크립트는 Dasom Player 라이센스에 따릅니다.
사용시 저작권 명시부분을 훼손하면 안됩니다.
♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡
★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★
★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★
 큰 따옴표(") 안에 콤마(,)로 구분해 넣으세요!!
 예제 var randomskin=new Array("스킨폴더이름","스킨폴더이름","스킨폴더이름")
 하나의 스킨만 적용할경우에는 스킨 이름 하나만 지정하시면 됍니다.
★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★
★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★★*/

var randomskin=new Array("realoneplayer"); // 랜덤스킨 설정부분으로 스킨 이름을 넣는다.



